const Aao_Pedh_Lagaye = () => {
  return (
    <>
      <p>गांधी जयंती के अवसर पर 2 अक्टूबर 2024 को सिक्का फाउंडेशन ट्रस्ट द्वारा दो दिवसीय स्वास्थ्य जांच शिविर का आयोजन किया गया है विवेक स्किल मिशन बिहार कॉलेज गेट से पश्चिम मेन रोड धनसोई 
      जिसमें आप सभी सादर आमंत्रित</p>
      <p>नेपाल में आयोजित साउथ एशिया कॉम्बेट कुश्ती चैंपियनशिप की स्वर्ण पदक विजेता पंचरतना कुमारी का रविवार को सिक्का फाउंडेशन ट्रस्ट सिसौंधा और परिवर्तन सांस्कृतिक मंच धनसोई के तत्वाधान में ग्रामीणों ने डीजे व ढोल नगाड़े के साथ भव्य स्वागत किया गया। तपश्चात विवेक स्किल मिशन के निदेशक विवेक कुमार प्रजापति के द्वारा स्वर्ण पदक विजेता को अंग वस्त्र व बाबा साहब का तैल्य चित्र भेंट किया गया तो वही आसा पर्यावरण सुरक्षा के संयोजक शिक्षक विपिन कुमार द्वारा पौधा भेंट कर स्वागत किया गया।  इस दौरान विवेक प्रजापति ने कहा की बक्सर जिले के तियरा गांव रहने वाली बेटी पंचरतना कुमारी बक्सर की बेटियों के लिए आइकॉन है, इनसे प्रेरणा लेकर हमारी बेटियां विश्व पटल पर अपना पहचान बनाएंगी। वही आसा पर्यावरण सुरक्षा के संयोजक विपिन कुमार ने कहा की हम सब बक्सर की बेटी पंचरतना कुमारी का स्वागत कर गौरवान्वित महसूस कर रहे हैं। आज हमारी बेटियां विश्व के पटल पर अपना पहचान बना रही है हमारी बेटियों को इनसे  प्रेरणा लेकर आगे बढ़ना होगा ।
इस दौरान समारोह की अध्यक्षता सिक्का फाउंडेशन के सचिव शिवकुमार प्रजापति व संचालन शिक्षक हरेंद्र कुमार द्वारा किया गया। वही मौके पर उपस्थित उमाशंकर राम, बड़क राम, लक्ष्मण राम, अयोध्या राम, अमित राम, राधेश्याम राम, लाल जी राम, सुभाष अंबेडकर, वंशनारायण राम, चंदन चौहान सहित कई अन्य लोग उपस्थित रहे।
30 अगस्त से एक सितंबर तक नेपाल में आयोजित इस कुश्ती प्रतियोगिता में पंचरतनी ने कुश्ती चैम्पियन में स्वर्ण पदक पर कब्जा जमाया। मूलतः बक्सर जिले के राजपुर प्रखंड के तियरा के रहने वाले राधेश्याम राम तथा सरस्वती बौद्ध की पुत्री हैं। अभी बिहार पुलिस पटना में सिपाही के पद पर पदस्थापित हैं। अपने गांव तियरा जाने के क्रम में धनसोई पहुंचने पर यहां के सामाजिक संगठनों एवं भीम आर्मी के कार्यकर्ताओं द्वारा ग्रामीणों द्वारा डीजे व ढोल ताशा के साथ भव्य स्वागत किया।</p>
<p>https://www.facebook.com/100006958870559/videos/470978239039947/?__cft__[0]=AZUt4SKE7kKRH-DmSgMfNxdRXMYCn2uCo6QXYwum0JIVvbnyvg0lBMfof6YW01Lk-1uodCW89xjEdA8QSYsDGS938d7W6QgSE4Scb3nu2jido16p_p2hzcDUgjTUVGk9iz3fcoUvFgaCqF_0dlAbuhNVu5581b1PR2ylXWCOjPhVtQ&__tn__=%2CO%2CP-R</p>
<p>7 aug 2024</p>
<p>धनसोई से बक्सर की पद यात्रा में शामिल सभी पद यात्रियों/हरित प्रेमियों आप सभी को बहुत बहुत आभार कुछ पर्यावरण  प्रेमियों के द्वारा नुकड्ड नाटक के माध्यम से अंग वस्त्र से सम्मान आप सभी ने जो किया उसके लिए पुनः दिल की गहराइयों से बहुत बहुत आभार !
विवेक कुमार</p>
<p>https://www.facebook.com/photo/?fbid=3703456223229637&set=pcb.3703456606562932&__cft__[0]=AZUva4HUEu3XQzy-MRv3ZGVmUWIl8v17tfYjO7_P7YcNJ-PeG8gSCRadPBgwOo-Zqnr3aStYZ5az_QBRi7Sw-MKeiPI2fsaigvw7n48xkHpJqdDCM4xySfFvNC2sEvkJ1vsSXxrIaJ8wBDXtam-3yJFGCOQE281fMKROjK0qC5th-g&__tn__=*b0H-R</p>
<p>शिका फाउंडेशन ट्रस्ट, आसा पर्यावरण सुरक्षा बिहार,पीपल नीम तुलसी, के द्वारा पर्यावरण बचाव पद यात्रा धनसोइ से बक्सर</p>
    </>
  );
};

export default Aao_Pedh_Lagaye;
